{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ActionPF",
			"Children": [
				{
					"Source":
					{
						"Text": "게임끄기"
					},
					"Translation":
					{
						"Text": "게임끄기"
					},
					"Key": "끄기"
				},
				{
					"Source":
					{
						"Text": "게임시작"
					},
					"Translation":
					{
						"Text": "게임시작"
					},
					"Key": "시작하기"
				},
				{
					"Source":
					{
						"Text": "밝기"
					},
					"Translation":
					{
						"Text": "밝기"
					},
					"Key": "B5BF7E6545EDABC7CDE42887EA5ED61D"
				},
				{
					"Source":
					{
						"Text": "설정메뉴"
					},
					"Translation":
					{
						"Text": "설정메뉴"
					},
					"Key": "세팅하기"
				},
				{
					"Source":
					{
						"Text": "언어"
					},
					"Translation":
					{
						"Text": "언어"
					},
					"Key": "언어"
				},
				{
					"Source":
					{
						"Text": "텍스쳐 품질"
					},
					"Translation":
					{
						"Text": "텍스쳐 품질"
					},
					"Key": "텍스쳐품질"
				}
			]
		},
		{
			"Namespace": "ActionPFSettings",
			"Children": [
				{
					"Source":
					{
						"Text": "가시거리"
					},
					"Translation":
					{
						"Text": "가시거리"
					},
					"Key": "가시거리"
				},
				{
					"Source":
					{
						"Text": "고"
					},
					"Translation":
					{
						"Text": "고"
					},
					"Key": "레벨_고"
				},
				{
					"Source":
					{
						"Text": "그 래 픽"
					},
					"Translation":
					{
						"Text": "그 래 픽"
					},
					"Key": "그래픽"
				},
				{
					"Source":
					{
						"Text": "그림자 품질"
					},
					"Translation":
					{
						"Text": "그림자 품질"
					},
					"Key": "그림자품질"
				},
				{
					"Source":
					{
						"Text": "근거리"
					},
					"Translation":
					{
						"Text": "근거리"
					},
					"Key": "가시거리_근거리"
				},
				{
					"Source":
					{
						"Text": "나가기"
					},
					"Translation":
					{
						"Text": "나가기"
					},
					"Key": "나가기"
				},
				{
					"Source":
					{
						"Text": "느림"
					},
					"Translation":
					{
						"Text": "느림"
					},
					"Key": "느림"
				},
				{
					"Source":
					{
						"Text": "대화속도"
					},
					"Translation":
					{
						"Text": "대화속도"
					},
					"Key": "대화속도"
				},
				{
					"Source":
					{
						"Text": "빠름"
					},
					"Translation":
					{
						"Text": "빠름"
					},
					"Key": "빠름"
				},
				{
					"Source":
					{
						"Text": "안티에일리어싱 종류"
					},
					"Translation":
					{
						"Text": "안티에일리어싱 종류"
					},
					"Key": "안티에일리어싱종류"
				},
				{
					"Source":
					{
						"Text": "안티에일리어싱 품질"
					},
					"Translation":
					{
						"Text": "안티에일리어싱 품질"
					},
					"Key": "안티에일리어싱품질"
				},
				{
					"Source":
					{
						"Text": "에픽"
					},
					"Translation":
					{
						"Text": "에픽"
					},
					"Key": "레벨_에픽"
				},
				{
					"Source":
					{
						"Text": "원거리"
					},
					"Translation":
					{
						"Text": "원거리"
					},
					"Key": "가시거리_원거리"
				},
				{
					"Source":
					{
						"Text": "일 반"
					},
					"Translation":
					{
						"Text": "일 반"
					},
					"Key": "일반"
				},
				{
					"Source":
					{
						"Text": "저"
					},
					"Translation":
					{
						"Text": "저"
					},
					"Key": "레벨_저"
				},
				{
					"Source":
					{
						"Text": "적용하기"
					},
					"Translation":
					{
						"Text": "적용하기"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "전체"
					},
					"Translation":
					{
						"Text": "전체"
					},
					"Key": "가시거리_전체"
				},
				{
					"Source":
					{
						"Text": "전체 창화면"
					},
					"Translation":
					{
						"Text": "전체 창화면"
					},
					"Key": "WindowedFullScreenMode"
				},
				{
					"Source":
					{
						"Text": "전체화면"
					},
					"Translation":
					{
						"Text": "전체화면"
					},
					"Key": "FullScreenMode"
				},
				{
					"Source":
					{
						"Text": "중"
					},
					"Translation":
					{
						"Text": "중"
					},
					"Key": "레벨_중"
				},
				{
					"Source":
					{
						"Text": "중간"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "중간"
				},
				{
					"Source":
					{
						"Text": "중거리"
					},
					"Translation":
					{
						"Text": "중거리"
					},
					"Key": "가시거리_중거리"
				},
				{
					"Source":
					{
						"Text": "창모드"
					},
					"Translation":
					{
						"Text": "창모드"
					},
					"Key": "창모드"
				},
				{
					"Source":
					{
						"Text": "창화면"
					},
					"Translation":
					{
						"Text": "창화면"
					},
					"Key": "WindowedMode"
				},
				{
					"Source":
					{
						"Text": "프레임 제한"
					},
					"Translation":
					{
						"Text": "프레임 제한"
					},
					"Key": "프레임제한"
				},
				{
					"Source":
					{
						"Text": "해상도"
					},
					"Translation":
					{
						"Text": "해상도"
					},
					"Key": "해상도"
				}
			]
		},
		{
			"Namespace": "ActionPFWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "게임종료"
					},
					"Translation":
					{
						"Text": "게임종료"
					},
					"Key": "게임종료"
				},
				{
					"Source":
					{
						"Text": "계속하기"
					},
					"Translation":
					{
						"Text": "계속하기"
					},
					"Key": "계속하기"
				},
				{
					"Source":
					{
						"Text": "설정하기"
					},
					"Translation":
					{
						"Text": "설정하기"
					},
					"Key": "설정"
				}
			]
		},
		{
			"Namespace": "NPCIneract",
			"Children": [
				{
					"Source":
					{
						"Text": "대화하기"
					},
					"Translation":
					{
						"Text": "대화하기"
					},
					"Key": "Name_Dialogue"
				},
				{
					"Source":
					{
						"Text": "말 걸기"
					},
					"Translation":
					{
						"Text": "말 걸기"
					},
					"Key": "NPC InteractionSystem Name"
				}
			]
		},
		{
			"Namespace": "NPCInteactWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "대화 끝내기"
					},
					"Translation":
					{
						"Text": "대화 끝내기"
					},
					"Key": "NPC Interact Exit BTN"
				}
			]
		}
	]
}